<!DOCTYPE html><html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link href="css/bootstrap.css" rel="stylesheet">
<link href="css/custom.css" rel="stylesheet">
<title>MKAT</title>
<script type="text/javascript">
	function selectMenuById ( id ) {
		$('.mkat-menu li').removeClass("active");
		var p = $('.mkat-menu a[href=#'+id+']').parents();
		if ( p.size () == 0 )
			$("#first").addClass("active");
		else
			p.addClass("active");	
	}
	function selectMenu ( ele ) {
		$('.mkat-menu li').removeClass("active");
		ele.parent().addClass("active");	
	}
	</script>
</head>
<body>
<nav class="mkat-nav" role="navigation">
<div class="container-fluid">
<div class="row">
<div class="col-xs-0 col-md-1 col-lg-2"></div>
<div class="col-xs-12 col-md-4 col-lg-3 mkat-brand">
<img src="images/logo.png" class="img-responsive"></div>
<div class="col-xs-12 col-md-7 col-lg-7 mkat-menu">
<ul>
<li id="faq">
<a class="menu-entry" href="index.html">Wie funktioniert es?</a>
</li>
<li>
<a class="menu-entry" href="index.html#member">Mitglied werden</a>
</li>
<li>
<a target="_blank" href="https://buchung.elkato.de/mkat">Zur Buchung</a>
</li>
<li>
<a class="menu-entry" href="index.html#downloads">Downloads</a>
</li>
<li class="active">
<a class="menu-entry" href="">FAQ</a>
</li>
</ul>
</div>
</div>
</div>
</nav>
<div id="main" class="container-fluid">
<div class="row">
<div class="col-xs-12 imagebox">
<img src="images/MKAT_web_head_street_1280x365_150101.jpg" class="img-responsive"></div>
</div>
<div class="row">
<div class="col-xs-0 col-md-1 col-lg-2"></div>
<div class="col-xs-12 col-md-10 col-lg-8">
<span id="top"></span>
<div id="faq" class="topic"></div>
<h2>&Uuml;bersicht</h2>
<ul>

	
<li>Rund ums Auto<ul>
	
		
<li>
<a href="#N65544">Welche Autos gibt es?</a>
</li>
	
		
<li>
<a href="#N65555">Wo stehen die Autos?</a>
</li>
	
		
<li>
<a href="#N65572">Wie werden die Autos in Stand gehalten?</a>
</li>
	
		
<li>
<a href="#N65579">Welche M&ouml;glichkeiten gibt es, gr&ouml;&szlig;ere Gegenst&auml;nde zu transportieren?</a>
</li>
		
		
<li>
<a href="#N65596">Wer tankt das Auto?</a>
</li>
		
	
</ul>
</li>
	
	
	
<li>Geb&uuml;hren und Tarife<ul>
	
		
<li>
<a href="#N65607">Was kostet mich eine Autofahrt?</a>
</li>
		
		
<li>
<a href="#N65620">Gibt es eine Aufnahmegeb&uuml;hr?</a>
</li>
		
		
<li>
<a href="#N65627">Gibt es einen Jahresbeitrag?</a>
</li>
		
		
		
<li>
<a href="#N65634">Wann muss man die Fahrten bezahlen und wer rechnet das ab?</a>
</li>
	
		
<li>
<a href="#N65641">Wie oft wird der km-Preis an den Benzinpreis angepasst?</a>
</li>
		
		
		
<li>
<a href="#N65655">Gibt es eine Best&auml;tigung f&uuml;r das Finanzamt f&uuml;r berufliche Fahrten?</a>
</li>
		
	
</ul>
</li>
	
	
<li>Problemf&auml;lle<ul>
	
		
<li>
<a href="#N65666">Welche Kosten entstehen bei einem Unfall?</a>
</li>
			
		
<li>
<a href="#N65673">Wen kontaktiert man, wenn etwas mit einem Auto nicht stimmt?</a>
</li>
			
		
<li>
<a href="#N65680">Was passiert, wenn man geblitzt wird?</a>
</li>
		
		
<li>
<a href="#N65687">Wie sind die Fahrzeuge versichert und gibt es eine Selbstbeteiligung?</a>
</li>
		
		
<li>
<a href="#N65697">Was tun, wenn ein Auto trotz Buchung nicht da ist?</a>
</li>
	
	
</ul>
</li>
	
	
<li>Buchen<ul>
	
			
<li>
<a href="#N65711">Wie kurzfristig kann man ein Auto buchen?</a>
</li>
			
			
<li>
<a href="#N65718">Wie kann man ein Auto buchen?</a>
</li>
			
			
<li>
<a href="#N65727">Muss man Autos f&uuml;r volle Stunden buchen?</a>
</li>
			
			
<li>
<a href="#N65734">Kann man eine Buchung auch stornieren? Kostet das was?</a>
</li>
			
			
<li>
<a href="#N65749">Ist die Nutzung und das Buchen nicht umst&auml;ndlich?</a>
</li>
			
			
<li>
<a href="#N65756">Was, wenn man die Buchungszeit &uuml;berzieht?</a>
</li>
			
			
<li>
<a href="#N65763">Was tun, wenn alle Autos gebucht sind?</a>
</li>
			
			
<li>
<a href="#N65773">Kann man das Buchen ausprobieren?</a>
</li>
	
	
</ul>
</li>
	
	
	
<li>Mitgliedschaft<ul>
	
		
<li>
<a href="#N65784">Kann man den Auto-Teiler auch ausprobieren?</a>
</li>
		
<li>
<a href="#N65791">Welche Voraussetzungen brauche ich, um Mitglied zu werden?</a>
</li>	
	
	
</ul>
</li>
	
	
<li>Sonstiges<ul>
	
			
<li>
<a href="#N65802">Was bringt ein Auto-Teiler-Auto &ouml;kologisch?</a>
</li>
			
			
<li>
<a href="#N65818">D&uuml;rfen Bekannte und Freunde ein VAT-Auto auch fahren?</a>
</li>
			
			
<li>
<a href="#N65825">Was sind die Ziele des Vereins?</a>
</li>
			
			
<li>
<a href="#N65832">Wo kann man sich gr&uuml;ndlich &uuml;ber den MKAT informieren?</a>
</li>
			
			
<li>
<a href="#N65839">Kann ich mit einem VAT-Auto auch in den Urlaub fahren?</a>
</li>
	
	
</ul>
</li>
	

</ul>

	
	
		
<div id="N65544" class="faq-entry">
<h2>Welche Autos gibt es?</h2>
<div class="faq-details">
<div xmlns:faq="urn:mkat:faq" class="fixme">FIXME</div>
<p>
		Die Anzahl der verf&uuml;gbaren Autos w&auml;chst st&auml;ndig. Eine aktuelle &Uuml;bersicht finden auf der Seite Fahrzeuge. Als Fahrzeugtypen sind momentan im Einsatz: Toyota Avensis Kombi, Toyota Yaris, Opel Zafira, Opel Combo, Toyota Aygo, Opel Vivaro (9-Sitzer-Bus), Opel Corsa (ab 2011) und ein Renault Master (mit 9 Sitzen, zwei Reihen sind ausbaubar). Dar&uuml;ber hinaus gibt es noch einen gro&szlig;en PKW-Anh&auml;nger, der gebucht werden kann und etliches weiteres Zubeh&ouml;r.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
		
<div id="N65555" class="faq-entry">
<h2>Wo stehen die Autos?</h2>
<div class="faq-details">
<div class="fixme">FIXME</div>
<p>Die Fahrzeuge sind m&ouml;glichst gleichm&auml;&szlig;ig &uuml;ber das Gemeindegebiet verteilt und befinden sich sowohl in Vaterstetten, Baldham und Neukeferloh. Aktuell hat jeder Bewohner der beiden Orte ein Auto in 300 m Reichweite (oder n&auml;her &ndash; bis auf den &auml;u&szlig;erten S&uuml;dosten Baldhams und Neukeferloh).</p>
<p>Die meisten Fahrzeuge haben einen festen, eigenen Parkplatz, der mit einem Schild f&uuml;r uns ausgewiesen ist. Einige wenige Fahrzeuge stehen in einer sogenannten Stellplatzzone, haben also keinen festen Parkplatz, sondern sind in einem bestimmten Stra&szlig;enabschnitt zu finden und wieder zu parken.</p>
<p>Die genauen Standorte sind auf unserer Karte zu finden.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
		
<div id="N65572" class="faq-entry">
<h2>Wie werden die Autos in Stand gehalten?</h2>
<div class="faq-details">
<p>
			F&uuml;r jedes Auto gibt es einen Car-Chef, der f&uuml;r die Instandhaltung und Wartung verantwortlich ist. Au&szlig;erdem gibt es f&uuml;r jedes Auto ein Mitglied, das freiwillig daf&uuml;r sorgt, dass das Auto regelm&auml;&szlig;ig ges&auml;ubert wird (gegen Gutschrift von Freikilometern). Den Wechsel der Sommer- und Winterreifen &uuml;bernimmt ebenfalls der Car-Chef. Die meisten Fahrzeuge fahren allerdings auf Allwetterreifen (M+S), so dass sich der Sommer-Winter-Reifen-Wechsel er&uuml;brigt.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
		
<div id="N65579" class="faq-entry">
<h2>Welche M&ouml;glichkeiten gibt es, gr&ouml;&szlig;ere Gegenst&auml;nde zu transportieren?</h2>
<div class="faq-details">
<div class="fixme">FIXME</div>
<p>Sowohl der Avensis (ein Kombi) als auch der Opel Zafira bieten viel Stauraum f&uuml;r einen Transport.</p>
<p>Etwas kompakter ist der Opel Combo mit ihren sehr gro&szlig;en Heckt&uuml;ren. F&uuml;r einige Fahrzeuge stehen auch Dachtr&auml;ger zur Verf&uuml;gung. Wenn der Raum nicht ausreicht, kann man sich den Anh&auml;nger buchen, auf dem sich auch gro&szlig;e St&uuml;cke transportieren lassen.</p>
<p>Und nicht zuletzt kann man mit dem Renault Master (Kleintransporter) und dem Opel Vivaro (9-Sitzer-Bus) auch einen kleinen Umzug vornehmen, da sich zwei der drei Sitzreihen schnell aus- und einbauen lassen.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
<div id="N65596" class="faq-entry">
<h2>Wer tankt das Auto?</h2>
<div class="faq-details">
<p>
			Die Autos werden von den Mitgliedern betankt, die die Autos nutzen. Wenn der Tankinhalt weniger als ein Viertel ausmacht, muss getankt werden. Dazu gibt es f&uuml;r jedes Auto eine Tankkarte, die zur Bezahlung eingesetzt wird. Man muss die Tankrechnung also nicht einreichen oder selbst verrechnen.
		</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
	
	
	
	
	
		
<div id="N65607" class="faq-entry">
<h2>Was kostet mich eine Autofahrt?</h2>
<div class="faq-details">
<p>
				Das h&auml;ngt von den gefahrenen Kilometern und der Zeit ab, wie lange man ein Auto gebucht hat. Pro Kilometer sind abh&auml;ngig von der Fahrzeuggr&ouml;&szlig;e 0,40, 0, 35, 0,30 oder 0,25 &euro;, f&uuml;r jede Viertelstunde sind 0,225 Euro (nachts nur 0,05 Euro) zu zahlen.
			</p>
<p>Zwei Beispiele:</p>
<p>Weitere Beispiele kann man mit unserem Kostenrechner durchkalkulieren.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
<div id="N65620" class="faq-entry">
<h2>Gibt es eine Aufnahmegeb&uuml;hr?</h2>
<div class="faq-details">
<p>
			Ja. Zum einen hat jedes neue Mitglied eine Einlage zu hinterlegen, die es beim Austritt aus dem Verein zur&uuml;ck erh&auml;lt. Diese betr&auml;gt zur Zeit 600 Euro und wird nicht verzinst. Zum anderen wird eine einmalige Aufnahmegeb&uuml;hr von 50 Euro f&auml;llig, die nicht erstattet wird.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
<div id="N65627" class="faq-entry">
<h2>Gibt es einen Jahresbeitrag?</h2>
<div class="faq-details">
<p>Nein. Es fallen jeweils nur Geb&uuml;hren an, wenn man ein Fahrzeug bucht. Man kann also auch einfach nur Mitglied sein, wenn man sehr wenig Auto f&auml;hrt, ohne dass dies sich finanziell auswirkt. </p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
		
<div id="N65634" class="faq-entry">
<h2>Wann muss man die Fahrten bezahlen und wer rechnet das ab?</h2>
<div class="faq-details">
<p>Vor jeder Fahrt ist der aktuelle Kilometerstand zu pr&uuml;fen und nach jeder Fahrt der neue Stand in das Fahrtenbuch einzutragen. Das Fahrtenbuch wird viertelj&auml;hrlich vom Kassenwart des Vereins ausgewertet und abgerechnet. Sie erhalten eine Rechnung, die per &Uuml;berweisung zu begleichen ist. Mittlerweile nutzen die meisten Mitglieder den bequemen Kontoeinzug.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
		
<div id="N65641" class="faq-entry">
<h2>Wie oft wird der km-Preis an den Benzinpreis angepasst?</h2>
<div class="faq-details">
<p>		
				Sehr selten. Je h&ouml;her der Benzinpreis steigt, um so mehr Mitglieder bekommt der Verein und um so &ouml;fter werden die Autos eingesetzt. F&uuml;r den Verein bedeutet das, dass die Fixkosten pro Kilometer sinken und wir damit die Steigerung des Benzinpreises weitestgehend ausgleichen. Zumindest steigt der Kilometerpreis deutlich langsamer als der Benzinpreis. 2009 hat der Verein den Kilometer-Preis f&uuml;r Kompaktwagen um 2 Cent/Kilometer gesenkt. 2011 wurde die nochmals g&uuml;nstigere Kleinwagenklasse eingef&uuml;hrt und daf&uuml;r der Kilometer-Preis f&uuml;r VANs/Kombis erh&ouml;ht. Der Grund war aber nicht die Benzinpreis-Entwicklung, sondern hatte &ouml;kologische Gr&uuml;nde.
			</p>
<div class="fixme">FIXME</div>
<p>
				Zum Juli 2014 hat der VAT die Preise deutlich erh&ouml;ht. Dies war n&ouml;tig, um eine festangestellte Person bezahlen zu k&ouml;nnen. Wir versuchen auch weiterhin die Preise m&ouml;glichst niedrig zu halten, k&ouml;nnen verst&auml;ndlicherweise aber keine Garantie f&uuml;r gleichbleibende Preise geben, da der Verein wirtschaftlich arbeitet und arbeiten muss.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
		
<div id="N65655" class="faq-entry">
<h2>Gibt es eine Best&auml;tigung f&uuml;r das Finanzamt f&uuml;r berufliche Fahrten?</h2>
<div class="faq-details">
<p>Bei jeder Buchung kann man einen Verwendungszweck angeben, der der Information anderer Mitglieder dient und bei der Abrechnung als Zweck aufgef&uuml;hrt wird. Da man die Abrechnung beim Finanzamt zum Nachweis beif&uuml;gen kann/muss, hat man es selbst in der Hand, den richtigen Zweck anzugeben und die Fahrten dann bei der Steuer geltend zu machen.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
	
	
	
	
		
<div id="N65666" class="faq-entry">
<h2>Welche Kosten entstehen bei einem Unfall?</h2>
<div class="faq-details">
<p>
			Die Fahrzeuge sind Haftpflicht- und Kasko-versichert (mit Selbstbeteiligung). Der Fahrer hat grunds&auml;tzlich f&uuml;r alle Sch&auml;den aufzukommen, die nicht von der Versicherung gedeckt sind. Au&szlig;erdem hat er eine Selbstbeteiligung bei Haftpflichtsch&auml;den bis zu 200 Euro und bei Kasko-Sch&auml;den bis zu 400 Euro zu zahlen.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
		
<div id="N65673" class="faq-entry">
<h2>Wen kontaktiert man, wenn etwas mit einem Auto nicht stimmt?</h2>
<div class="faq-details">
<p>
			F&uuml;r jedes Auto gibt es einen Car-Chef, der f&uuml;r das Auto verantwortlich ist. Sie k&ouml;nnen ihn per Telefon erreichen (oder auch pers&ouml;nlich vorbei schauen). Die Nummer des Carchefs steht im Bordbuch, das im Auto liegt.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
		
<div id="N65680" class="faq-entry">
<h2>Was passiert, wenn man geblitzt wird?</h2>
<div class="faq-details">
<p>Sie sind f&uuml;r alle Sch&auml;den und Strafen verantwortlich, die durch die Nutzung eines Fahrzeugs entstehen. Wer also geblitzt wird, muss wie bei einem Privat-Fahrzeug daf&uuml;r gerade stehen und die Strafe zahlen.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
<div id="N65687" class="faq-entry">
<h2>Wie sind die Fahrzeuge versichert und gibt es eine Selbstbeteiligung?</h2>
<div class="faq-details">
<p>F&uuml;r die Autos bestehen Kfz-Haftpflicht-Versicherungen bis zu 50 Mio &euro; (bei Personensch&auml;den 8 Mio &euro; je gesch&auml;digte Person). F&uuml;r alle Fahrzeuge wurden auch Voll- und Teilkasko-Versicherungen abgeschlossen.</p>
<p>Wenn ein Mitglied einem Schaden selbst verschuldet, muss es nat&uuml;rlich - wie beim eigenen Auto auch - f&uuml;r die entstehenden Kosten aufkommen. Wird der Schaden &uuml;ber die Versicherung reguliert, ist die Eigenbeteiligung des Mitglieds auf 200 &euro; bei einem Haftpflichtschaden, bzw. 400 &euro; bei einem Kaskoschaden begrenzt.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
		
<div id="N65697" class="faq-entry">
<h2>Was tun, wenn ein Auto trotz Buchung nicht da ist?</h2>
<div class="faq-details">
<p>
			Sollte ein Auto trotz Buchung von einem anderen verwendet werden, dann hat derjenige, der das Auto ohne Buchung nutzt, f&uuml;r alle Kosten aufzukommen, die dadurch entstehen. In der Regel reicht aber ein Anruf, um das Problem so schnell wie m&ouml;glich zu beheben.
			</p>
<p>
			Da die Buchungen im System f&uuml;r alle einsehbar sind, kann man schnell herausfinden, wer das Auto hat und dann zum Telefon greifen. Eine Liste aller Mitglieder ist im internen Mitgliederbereich im Web (dem Wiki) einsehbar.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
	
	
	
	
			
<div id="N65711" class="faq-entry">
<h2>Wie kurzfristig kann man ein Auto buchen?</h2>
<div class="faq-details">
<p>
			Da gibt es keine vorgeschriebene oder technische Grenze. Wenn das Fahrzeug frei ist, kann man es eine Minute vorher buchen und dann sofort losfahren. Spontane Fahrten sind daher meist m&ouml;glich. In 90 Prozent aller F&auml;lle ist ein Auto auch noch kurzfristig frei f&uuml;r eine Buchung.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65718" class="faq-entry">
<h2>Wie kann man ein Auto buchen?</h2>
<div class="faq-details">
<p>
				Direkt nur &uuml;bers Internet. Wer unterwegs ein Auto buchen m&ouml;chte, kann dies auch mit einem Internet-f&auml;higen Handy tun oder ein Vereinsmitglied anrufen und bitten, eine Buchung vorzunehmen.
			</p>
<p>
				F&uuml;r die Internet-Buchung sind lediglich eine Internet-Verbindung und ein Web-Browser n&ouml;tig. Es muss kein Programm installiert werden. Das Internet-Buchungsprogramm funktioniert mit jedem Web-Browser auf jedem Betriebssystem (Windows, Linux, Mac). Sie k&ouml;nnen also auch aus einem Internet-Cafe buchen. Dazu m&uuml;ssen Sie aber Ihren Benutzernamen und das Passwort parat haben.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65727" class="faq-entry">
<h2>Muss man Autos f&uuml;r volle Stunden buchen?</h2>
<div class="faq-details">
<p>
				Nein, Sie k&ouml;nnen ein Fahrzeug im Viertelstunden-Takt buchen. Jede Viertelstunde verursacht dabei Kosten in H&ouml;he von 15 Cent (tags&uuml;ber). Sie k&ouml;nnen die m&ouml;glichen Kosten mit unserem Kostenrechner durchspielen.
				</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65734" class="faq-entry">
<h2>Kann man eine Buchung auch stornieren? Kostet das was?</h2>
<div class="faq-details">
<p>Das Stornieren selbst kostet nichts. V&ouml;llig kostenfrei l&auml;sst sich jede Buchung bis zu 12 Stunden vor dem Starttermin aufheben. Wollen Sie die Buchung kurzfristig (weniger als 12 Stunden vor dem Starttermin) zur&uuml;cknehmen, m&uuml;ssen Sie die Zeitgeb&uuml;hren von tags&uuml;ber 0,225 Euro pro Viertelstunde bezahlen &ndash; es sein denn, jemand anderes bucht das freigewordene Fahrzeug in der gleichen Zeit, die Sie vorher gebucht hatten. Dann werden die Zeitgeb&uuml;hren von dem erhoben, der das Fahrzeug tats&auml;chlich nutzt.</p>
<p>Wenn Sie innerhalb von 12 Stunden vor dem Buchungsstart stornieren, m&uuml;ssen Sie allerdings nur die Zeitkosten tragen, die in den Zeitraum vom Stornierungszeitpunkt plus zw&ouml;lf Stunden fallen.</p>
<p>
<strong>Ein Beispiel:</strong>
				Sie haben ein Auto von Freitag 14:00 Uhr bis Sonntag 20:00 Uhr gebucht. Freitag fr&uuml;h um 8:00 Uhr m&uuml;ssen Sie die Buchung stornieren. Das sind weniger als 12 Stunden vorher. 8:00 Uhr plus 12 Stunden ist 20:00 Uhr. Sie m&uuml;ssen also die Zeitkosten von 14:00 Uhr bis 20:00 am Freitag tragen, insgesamt also nur 6 Stunden = 4 &euro; (es sei denn, jemand anderes f&auml;hrt das Auto in der Zeit, dann ist es noch weniger).
				</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65749" class="faq-entry">
<h2>Ist die Nutzung und das Buchen nicht umst&auml;ndlich?</h2>
<div class="faq-details">
<p>
			Ganz im Gegenteil: Die kleine H&uuml;rde des Buchens bringt auf andere Weise Bequemlichkeit: Sie m&uuml;ssen nie einen Parkplatz suchen, das Auto weder waschen noch saugen (es sei denn, sie haben es selbst &uuml;ber Geb&uuml;hr verschmutzt), keine Reifen wechseln oder zur Inspektion fahren, sich weder um Steuer noch um die Versicherung k&uuml;mmern, nur selten tanken, weder Kauf noch Verkauf erledigen. Zu dem k&ouml;nnen Sie wechselweise ein gro&szlig;es Auto nutzen, wenn sie es brauchen und ein kleines nehmen, wenn Sie in die Stadt fahren und Parkpl&auml;tze knapp sind. Au&szlig;erdem sparen Sie etliches an Geld, das Sie in Bequemlichkeit investieren k&ouml;nnen.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65756" class="faq-entry">
<h2>Was, wenn man die Buchungszeit &uuml;berzieht?</h2>
<div class="faq-details">
<p>
				Sie sind in jedem Fall verpflichtet, die Buchung der tats&auml;chlichen Nutzungszeit anzupassen (nachtr&auml;glich) und damit auch die Zeitgeb&uuml;hren zu zahlen. Sollte ein weiteres Mitglied das Fahrzeug nicht nutzen k&ouml;nnen, weil Sie ein Fahrzeug l&auml;nger genutzt haben, als es reserviert war, m&uuml;ssen Sie au&szlig;erdem f&uuml;r alle Kosten aufkommen, die dadurch entstehen und eine Geb&uuml;hr von 10 &euro; zahlen.
				</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65763" class="faq-entry">
<h2>Was tun, wenn alle Autos gebucht sind?</h2>
<div class="faq-details">
<p>
					Wenn alle Autos zu einem bestimmten Zeitpunkt belegt sind, gibt es mehrere M&ouml;glichkeiten, doch noch ein Auto zu bekommen.
				</p>
<p>
					Zum einen kann man anhand der Buchungen herausfinden, wer ein Auto zu welchem Zweck gebucht hat, ihn dann anrufen und versuchen, einen Termintausch zu arrangieren. Zum zweiten kann man versuchen, eine MVV-Karte zu buchen und mit &ouml;ffentlichen Verkehrsmitteln zu fahren. Zum dritten gibt es auch die M&ouml;glichkeit, Autos benachbarter Auto-Vereine (auch des M&uuml;nchener Statt-Autos) zu mieten. Dazu ist aber ein wenig Vorlauf n&ouml;tig.
				</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65773" class="faq-entry">
<h2>Kann man das Buchen ausprobieren?</h2>
<div class="faq-details">
<p>Auch das geht: Im Buchungssystem gibt es einen Demo-Modus und -Zugang, der nur dem Ausprobieren dient (Benutzername: demo, Passwort: demo). Damit l&auml;sst sich alles durchspielen, bevor man in echt Kosten verursacht. Auch wer schon Mitglied ist, kann im Demo-Modus durchspielen, wie das Stornieren und Verl&auml;ngern von Buchungen funktioniert.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
	
	
	
	
	
		
<div id="N65784" class="faq-entry">
<h2>Kann man den Auto-Teiler auch ausprobieren?</h2>
<div class="faq-details">
<p>
			Nein, das geht leider nicht. Sie m&uuml;ssen ordentliches Mitglied sein, um unsere Fahrtzeuge und Dienstleistungen nutzen zu k&ouml;nnen. Da es aber keinen Jahresbeitrag oder Monatsbeitrag gibt, ist das Risiko sehr gering.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
		
<div id="N65791" class="faq-entry">
<h2>Welche Voraussetzungen brauche ich, um Mitglied zu werden?</h2>
<div class="faq-details">
<p>
			Voraussetzungen sind: Sie m&uuml;ssen mindestens 18 Jahre alt sein, einen g&uuml;ltigen F&uuml;hrerschein f&uuml;r die Fahrzeuge des Vereins besitzen und die Einlage bezahlt haben. Au&szlig;erdem muss der Verein Ihrer Aufnahme in den Verein zustimmen. Ein begleitetes Fahren mit 17 ist m&ouml;glich. Bitte dazu beim Mitglieder-Betreuer nachfragen.
			</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>	
	
	
	
	
	
			
<div id="N65802" class="faq-entry">
<h2>Was bringt ein Auto-Teiler-Auto &ouml;kologisch?</h2>
<div class="faq-details">
<p>Ein Auto-Teiler-Auto ersetzt im Durchschnitt 10 normale Autos. Man erspart als Mitglied im Verein der Natur also den Bau von 4 bis 8 Autos (und die Energie, die daf&uuml;r n&ouml;tig ist und die Abgase &ndash; auch CO2 &ndash;, die bei der Produktion entstehen).</p>
<p>Auto-Teiler-Autos verbrauchen weniger Benzin als der Bundesdurchschnittsverbrauch aller Autos in Deutschland. Dadurch spart man CO2 und andere Abgase.</p>
<p>Ein Auto braucht nur einen Parkplatz (statt 10 anderer Autos). Wenn viele Leute Auto-Teiler-Autos einsetzen, braucht man weniger versiegelte Parkfl&auml;chen.</p>
<p>Die kleine mentale H&uuml;rde des Reservierens und Buchens f&uuml;hrt regelm&auml;&szlig;ig zu der &ouml;kologisch sinnvollen Frage: "Brauche ich das Auto wirklich?" und zum vermehrten Einsatz eines Fahrrades f&uuml;r kurze Strecken. Auch das bringt &ouml;kologisch viel.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65818" class="faq-entry">
<h2>D&uuml;rfen Bekannte und Freunde ein VAT-Auto auch fahren?</h2>
<div class="faq-details">
<p>
				Die VAT-Mitgliedschaft gilt f&uuml;r alle Mitglieder eines Haushaltes. Wenn es sinnvoll oder n&ouml;tig ist, d&uuml;rfen auch Dritte mit einem VAT-Fahrzeug fahren. Das Mitglied muss sich aber davon &uuml;berzeugen, dass der/die Dritte eine g&uuml;ltige Fahrerlaubnis f&uuml;r das Fahrzeug besitzt. In jedem Fall tr&auml;gt das Mitglied die Nutzungsgeb&uuml;hren und haftet uneingeschr&auml;nkt f&uuml;r Sch&auml;den und Verst&ouml;&szlig;e gegen die Nutzungsordnung (PDF).
				</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65825" class="faq-entry">
<h2>Was sind die Ziele des Vereins?</h2>
<div class="faq-details">
<p>Der Verein tritt f&uuml;r ein menschen- und umweltvertr&auml;gliches Verkehrswesen und f&uuml;r eine Verringerung der Umweltbelastungen ein. Insbesondere durch eine Reduzierung des motorisierten Verkehrs, des sparsamen Einsatzes von Energie, Raum und Rohstoffen, bevorzugtem Einsatz umweltvertr&auml;glicher Verkehrsmittel und einer umweltschonenden und sozialvertr&auml;glichen Fahrweise.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65832" class="faq-entry">
<h2>Wo kann man sich gr&uuml;ndlich &uuml;ber den MKAT informieren?</h2>
<div class="faq-details">
<p>Am besten hier auf der Homepage der Vaterstettener Auto-Teiler: Hier kann man sich die aktuellen Preise, die Satzung, Nutzungsbedingungen, die aktuelle Autoflotte und neuste Entwicklungen informieren. Aber nat&uuml;rlich auch telefonisch beim Vorstand oder den Presse-Verantwortlichen.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
			
			
<div id="N65839" class="faq-entry">
<h2>Kann ich mit einem VAT-Auto auch in den Urlaub fahren?</h2>
<div class="faq-details">
<p>Ja, es ist m&ouml;glich, ein Auto auch f&uuml;r einen Urlaub zu buchen. F&uuml;r eine Strecke von &uuml;ber 300 km (bis 1000 km) gibt es einen verg&uuml;nstigten Tarif pro Kilometer. Bei Kleinwagen sind das 0,05 &euro; weniger, bei allen anderen 0,10 &euro; weniger pro Kilometer.</p>
<p>In der Regel sollte eine tagelange Buchung aber vermieden werden, um allen Mitgliedern die M&ouml;glichkeit zu geben, ein Auto zu benutzen, wenn sie es brauchen.</p>
</div>
<a href="#top">Zur&uuml;ck</a>
</div>
	
	
	

</div>
</div>
</div>
<script src="js/jquery-1.11.1.min.js"></script><script src="js/bootstrap.min.js"></script><script src="js/custom.js"></script><script src="js/waypoints.js"></script><script src="js/jquery.scrollTo.js"></script><script src="js/jquery.localScroll.js"></script><script>
	
	/*
	$( ".menu-entry" ).bind( "click", function() {
		  document.location=this.href;
		  selectMenu ( $(this) );
		  return false;
	});
	*/
	$(".mkat-menu").localScroll ({
		queue: true,
		hash: true,
		duration: 250,
		onAfter: function ( anchor, settings ) {
			console.log (  anchor);
			var id = anchor[0].id;
			console.log ( id );
			selectMenuById ( id );
		}
	});
	
	$('.topic').waypoint({
		handler: function() {
			selectMenuById ( this.id );
		},
		offset: "150px"
	});
	</script>
</body>
</html>
